{
  "title": "Hemostasia",
  "description": "La l칤nea de productos Hemostasia ofrece soluciones diagn칩sticas in vitro, incluyendo sistemas, reactivos y servicios para diagnosticar trastornos tromb칩ticos y hemorr치gicos, mejorando la atenci칩n al paciente y reduciendo costos. Cumple con normativas en laboratorios cl칤nicos.",
  "image": {
    "url": "/hemostasia-trombosis/backgroundImageOnProductsPage.jpg",
    "alt": "image description"
  },
  "productsCategories": [
    {
      "id": 1,
      "name": "ACL Elite Family",
      "description": "Pruebas de rutina, especiales y STAT en sistemas compactos y c칩modos. Los sistemas ACL Elite Pro ofrecen una combinaci칩n 칰nica de automatizaci칩n del proceso y rapidez, mientras que los sistemas ACL Elite proporcionan la misma robustez en la capacidad de an치lisis a los laboratorios m치s peque침os de su entorno. Soluciones sencillas y completas para el laboratorio de Hemostasia.",
      "products": [
        {
          "id": 1,
          "name": "ACL Elite Hero",
          "description": "Eficiente y vers치til. Procesamiento sencillo de muestras, admite diferentes tama침os y vol칰menes, hasta 22 reactivos. Rastreo de reactivos y verificaci칩n mediante lector de c칩digos de barras. Tecnolog칤a de centrifugaci칩n confiable, bajo mantenimiento. Gesti칩n de calidad integral. An치lisis centr칤fugo, m칰ltiples sistemas de lectura y monitoreo constante para resultados precisos. Registros de pacientes completos con gr치ficas de control de calidad y estado de reactivos. Amplio men칰 de pruebas. Optimizado para pruebas HemosIL, incluyendo rutina, anticoagulaci칩n, D칤mero-D, Trombofilia y m치s, para una gesti칩n completa de patolog칤as.",
          "image": {
            "url": "/hemostasia-trombosis/ACL Elite/ACL Elite - Hero.png",
            "alt": "Imagen del producto ACL Elite Hero"
          },
          "technicalSheet": "",
          "moreInformationUrl": "https://www.werfen.com/es/es/hemostasia/familia-acl-elite"
        }
      ]
    },
    {
      "id": 2,
      "name": "ACL TOP춽 Family Series",
      "description": "La familia ACL TOP ofrece una l칤nea completa de analizadores de Hemostasia que cumplen altos est치ndares en funcionalidad y operatividad. Cubren necesidades de laboratorios de distintos tama침os y objetivos, brindando an치lisis inteligente y soluciones estandarizadas para patolog칤as hemost치ticas. Los Sistemas ACL TOP se optimizan con reactivos HemosIL, asegurando gesti칩n completa de enfermedades y un amplio men칰 de pruebas.",
      "products": [
        {
          "id": 1,
          "name": "ACL TOP 300 CTS",
          "description": "De tama침o compacto, pero con caracter칤sticas s칩lidas. Un verdadero complemento para los dem치s modelos de la Familia ACL TOP en un entorno de an치lisis completamente integrado.",
          "image": {
            "url": "/hemostasia-trombosis/ATF/ATF-300.jpg",
            "alt": "Imagen del producto ACL TOP 300 CTS"
          },
          "technicalSheet": "/ATF/ATF-300.pdf",
          "moreInformationUrl": "https://www.werfen.com/na/en/hemostasis-diagnostics/coagulation-instruments-system-acl-top-family-series"
        },
        {
          "id": 2,
          "name": "ACL TOP 500 CTS",
          "description": "Con un tama침o compacto y procesos completamente automatizados, ofrece un amplio men칰 de pruebas de rutina y diagn칩sticas.",
          "image": {
            "url": "/hemostasia-trombosis/ATF/ATF-500.jpg",
            "alt": "Imagen del producto ACL TOP 500 CTS"
          },
          "technicalSheet": "/ATF/ATF-500.pdf",
          "moreInformationUrl": "https://www.werfen.com/na/en/hemostasis-diagnostics/coagulation-instruments-system-acl-top-family-series"
        },
        {
          "id": 3,
          "name": "ACL TOP 700 CTS / LAS",
          "description": "Procesa las muestras en tubo cerrado, aportando una mayor seguridad en los laboratorios  de pruebas de rutina de gran volumen y especiales. Conectado a cadenas de automatizaci칩n del laboratorio aportando una m치xima flexibilidad y eficacia",
          "image": {
            "url": "/hemostasia-trombosis/ATF/ATF-700.jpg",
            "alt": "Imagen del producto ACL TOP 700 CTS"
          },
          "technicalSheet": "/ATF/ATF-700.pdf",
          "moreInformationUrl": "https://www.werfen.com/na/en/hemostasis-diagnostics/coagulation-instruments-system-acl-top-family-series"
        }
      ]
    },
    {
      "id": 3,
      "name": "ACL TOP춽 Family 50 Series",
      "description": "Los Sistemas de la Familia ACL TOP Serie 50 son avanzados en Hemostasia, ofrecen automatizaci칩n y gesti칩n de calidad para pruebas rutinarias y diagn칩sticas. Estandarizados para mayor rendimiento, aseguran calidad y eficiencia del laboratorio. Detectan interferencias, garantizan trazabilidad y funcionan con panel completo de reactivos. Ofrecen resultados consistentes, operaci칩n eficaz y r치pida obtenci칩n de resultados. Adaptados a distintas necesidades de laboratorios.",
      "products": [
        {
          "id": 1,
          "name": "ACL TOP 350 CTS",
          "description": "El m치s compacto para rutina y pruebas especiales. El complemento perfecto para los sistemas ACL TOP 750 CTS o ACL TOP 550 CTS. No requiere de formaci칩n especializada para el operador. Sencillez en el an치lisis.",
          "image": {
            "url": "/hemostasia-trombosis/ATF50S/ATF50S-350.png",
            "alt": "Imagen del producto ACL TOP 350 CTS"
          },
          "technicalSheet": "/ATF50S/ATF50S-350.pdf",
          "moreInformationUrl": "https://www.werfen.com/na/en/hemostasis-diagnostics/coagulation-analyzer-acl-top-family-50-series"
        },
        {
          "id": 2,
          "name": "ACL TOP 550 CTS",
          "description": "Funcionalidad superior al tama침o correcto. Pruebas altamente automatizadas en laboratorios de rutina con un volumen medio a alto y con pruebas especiales.",
          "image": {
            "url": "/hemostasia-trombosis/ATF50S/ATF50S-550.png",
            "alt": "Imagen del producto ACL TOP 550 CTS"
          },
          "technicalSheet": "/ATF50S/ATF50S-550.pdf",
          "moreInformationUrl": "https://www.werfen.com/na/en/hemostasis-diagnostics/coagulation-analyzer-acl-top-family-50-series"
        },
        {
          "id": 3,
          "name": "ACL TOP 750 CTS / LAS",
          "description": "Procesa las muestras en tubo cerrado, aportando una mayor seguridad en los laboratorios de pruebas de rutina de gran volumen y para laboratorios de pruebas especiales.Se conecta a cadenas de automatizaci칩n de laboratorios para una m치xima flexibilidad y eficacia.",
          "image": {
            "url": "/hemostasia-trombosis/ATF50S/ATF50S-750.png",
            "alt": "Imagen del producto ACL TOP 750 CTS / LAS"
          },
          "technicalSheet": "/ATF50S/ATF50S-750.pdf",
          "moreInformationUrl": "https://www.werfen.com/na/en/hemostasis-diagnostics/coagulation-analyzer-acl-top-family-50-series"
        }
      ]
    }
  ],

  "subTitle": "Reactivos Hemosil",
  "reactivosDescription": "El panel de pruebas de Hemostasia automatizadas m치s completo, con reactivos HemosIL l칤quidos listos para usar, ofrece resultados r치pidos y precisos para patolog칤as hemorr치gicas y tromb칩ticas. Esto mejora la eficacia del laboratorio y la atenci칩n al paciente al eliminar el tiempo de reconstituci칩n y el pipeteo manual. Las pruebas HemosIL cubren el 91 % de las pruebas de Hemostasia, incluyendo TP, TTPA, D칤mero-D y Antitrombina, y tambi칠n mejoran la gesti칩n de otras patolog칤as hemorr치gicas y tromb칩ticas.",
  "subName": "General Screening and Anticoagulant Monitoring",
  "typesDescription": "游눦 Liquid, ready-to-use format * Not 510(k) cleared, not available in all countries. Consultar disponibilidad",
  "categories": [
    {
      "id": 1,
      "name": "PT",
      "type1": [
        {
          "id": 1,
          "name": "RecombiPlasTin춽 2G"
        }
      ],
      "type2": [
        {
          "id": 1,
          "name": "游눦 RecombiPlasTin"
        }
      ]
    },
    {
      "id": 2,
      "name": "APTT",
      "type1": "",
      "type2": [
        {
          "id": 1,
          "name": "游눦 Synth ASil 춽"
        },
        {
          "id": 2,
          "name": "游눦 SynthAFax 춽"
        },
        {
          "id": 3,
          "name": "游눦 APTT-SP"
        }
      ]
    },
    {
      "id": 3,
      "name": "Fibrinogen Clauss",
      "type1": [
        {
          "id": 1,
          "name": "Fib-C"
        },
        {
          "id": 2,
          "name": "Q.F.A. Thrombin"
        }
      ]
    },
    {
      "id": 4,
      "name": "UF/LMW Heparin",
      "type1": [
        {
          "id": 1,
          "name": "Heparin (2 stage)"
        }
      ],
      "type2": [
        {
          "id": 1,
          "name": "游눦 Liquid Anti-Xa (1 stage)"
        }
      ]
    },
    {
      "id": 5,
      "name": "DOACs",
      "type1": [
        {
          "id": 1,
          "name": "Dabigatran (DTI)*"
        }
      ],
      "type2": [
        {
          "id": 1,
          "name": "游눦 Rivaroxaban (Liquid Anti-Xa)*"
        },
        {
          "id": 2,
          "name": "游눦 Apixaban (Liquid Anti-Xa)*"
        }
      ]
    },
    {
      "id": 6,
      "name": "D-Dimer",
      "type1": [
        {
          "id": 1,
          "name": "D-Dimer 500*"
        },
        {
          "id": 2,
          "name": "D-Dimer HS"
        },
        {
          "id": 3,
          "name": "D-Dimer"
        }
      ],
      "type2": [
        {
          "id": 1,
          "name": "游눦 D-Dimer HS 500"
        },
        {
          "id": 2,
          "name": "游눦 D-Dimer HS 2000*"
        },
        {
          "id": 3,
          "name": "游눦 AcuStar D-Dimer"
        }
      ]
    },
    {
      "id": 7,
      "name": "Antiphospholipid Syndrome",
      "type1": [
        {
          "id": 1,
          "name": "dRVVT Screen"
        },
        {
          "id": 2,
          "name": "dRVVT Confirm"
        },
        {
          "id": 3,
          "name": "AcuStar a2GPI Domain 1*"
        }
      ],
      "type2": [
        {
          "id": 1,
          "name": "游눦 Silica Clotting Time"
        },
        {
          "id": 2,
          "name": "游눦 AcuStar aCL IgG"
        },
        {
          "id": 3,
          "name": "游눦 AcuStar aCL IgM"
        },
        {
          "id": 4,
          "name": "游눦 AcuStar a2GPI IgG"
        },
        {
          "id": 5,
          "name": "游눦 AcuStar a2GPI IgM"
        }
      ]
    },
    {
      "id": 8,
      "name": "Heparin-Induced Thrombocytopenia",
      "type1": "",
      "type2": [
        {
          "id": 1,
          "name": "游눦 HIT-Ab(PF4-H)"
        },
        {
          "id": 2,
          "name": "游눦 AcuStar HIT-IgG(PF4-H)"
        }
      ]
    },
    {
      "id": 9,
      "name": "von Willebrand Disease",
      "type1": [
        {
          "id": 1,
          "name": "VWF Activity"
        },
        {
          "id": 2,
          "name": "Activity*"
        },
        {
          "id": 3,
          "name": "Cofactor Activity*"
        }
      ],
      "type2": [
        {
          "id": 1,
          "name": "游눦 VWF Antigen"
        },
        {
          "id": 2,
          "name": "游눦 VWF Ristocetin Cofactor"
        },
        {
          "id": 3,
          "name": "游눦 AcuStar VWF Antigen*"
        },
        {
          "id": 4,
          "name": "游눦 AcuStar Ristocetin"
        },
        {
          "id": 5,
          "name": "游눦 AcuStar VWF CB*"
        }
      ]
    },
    {
      "id": 10,
      "name": "Fibrin Formation and Degradation",
      "type1": [
        {
          "id": 1,
          "name": "Plasminogen"
        },
        {
          "id": 2,
          "name": "Plasmin Inhibitor"
        }
      ],
      "type2": [
        {
          "id": 1,
          "name": "游눦 FDP*"
        }
      ]
    },
    {
      "id": 11,
      "name": "Thrombophilia",
      "type1": [
        {
          "id": 1,
          "name": "Protein C (Chromogenic)"
        },
        {
          "id": 2,
          "name": "Protein C (Clotting)"
        },
        {
          "id": 3,
          "name": "Free Protein S (Antigenic)"
        },
        {
          "id": 4,
          "name": "Protein S Activity (Clotting)"
        },
        {
          "id": 5,
          "name": "FV Leiden (APC-R V)"
        },
        {
          "id": 6,
          "name": "Homocysteine"
        }
      ],
      "type2": [
        {
          "id": 1,
          "name": "游눦 Xpert HemosIl춽 FII & FV"
        },
        {
          "id": 2,
          "name": "游눦 Liquid Antithrombin"
        }
      ]
    },
    {
      "id": 12,
      "name": "Coagulation Factors",
      "type1": [
        {
          "id": 1,
          "name": "Intrinsic Factors"
        },
        {
          "id": 2,
          "name": "Extrinsic Factors"
        }
      ],
      "type2": [
        {
          "id": 1,
          "name": "游눦 FXIII Antigen"
        }
      ]
    },
    {
      "id": 13,
      "name": "Other",
      "type1": [
        {
          "id": 1,
          "name": "Thrombin Time"
        },
        {
          "id": 2,
          "name": "INR Validate"
        },
        {
          "id": 3,
          "name": "ISI Calibrate"
        }
      ],
      "type2": ""
    }
  ],

  "subTitle2": "Iline",
  "description2": "Soluciones inteligentes para pacientes y profesionales de la salud",
  "ilineProducts": [
    {
      "id": 1,
      "name": "Sistema microINR",
      "image": {
        "url": "/hemostasia-trombosis/Iline/ilineMicroSystems-microInr.png",
        "alt": "Monitor micro INR"
      },
      "description": "microINR es un dispositivo m칠dico de diagn칩stico in-vitro, destinado a monitorizar la terapia anticoagulante oral (TAO) con f치rmacos antagonistas de la vitamina K. El Sistema microINR hace referencia al monitor y a las tiras anal칤ticas (microINR Chips). El sistema ofrece la cuantificaci칩n del tiempo de protrombina (TP) en unidades INR (Ratio Internacional Normalizado) a partir de sangre capilar fresca obtenida mediante punci칩n digital. El Sistema microINR ha sido desarrollado con el objetivo de cubrir las necesidades de todos los modelos existentes de monitorizaci칩n de la TAO. Su uso est치 aprobado tanto por parte de profesionales en el punto de atenci칩n sanitaria (POCT) como por parte del paciente en un modelo de autotest o autocontrol. El Sistema utiliza tecnolog칤a propia patentada y proporciona resultados precisos y reproducibles, tal y como demuestran extensos estudios de evaluaci칩n independientes. Seguridad y Fiabilidad: Estrategia de controles de calidad multinivel, Identificaci칩n de lote autom치tica, Bater칤a de litio recargable, Facilidad de uso",
      "technicalSheet": "",
      "moreInformationUrl": "https://www.ilinemicrosystems.com/products/microinr/"
    },
    {
      "id": 2,
      "name": "Sistema microINR Link",
      "image": {
        "url": "/hemostasia-trombosis/Iline/ilineMicroSystems-microInrLink.png",
        "alt": "Monitor microINR Link"
      },
      "description": "El monitor microINR Link mantiene todas las ventajas del monitor cl치sico microINR (totalmente autom치tico, pasos de procesamiento m칤nimos, m칤nimo volumen de muestra requerido y estrategia de control de calidad multinivel) y a침ade tecnolog칤a inal치brica integrada Bluetooth춽 Low Energy 5.0. Conectividad inal치mbrica mediante tecnolog칤a Bluetooth Low Energy 5.0: Consumo de bater칤a extremadamente bajo, Transferencia de datos a mayor velocidad, Seguridad reforzada, Conexiones robustas y fiables en interior y exterior, Mejora en la coexistencia con otras redes inal치mbricas, Mayor capacidad de datos. Facilidad de uso: Sencillo emparejamiento, Bluetooth de 칰ltima generaci칩n, Transferencia autom치tica del resultado, Identificaci칩n de lote autom치tica",
      "technicalSheet": "",
      "moreInformationUrl": "https://www.ilinemicrosystems.com/products/microinr-link/"
    },
    {
      "id": 3,
      "name": "Sistema microINR Expert",
      "image": {
        "url": "/hemostasia-trombosis/Iline/ilineMicroSystems-microInrExpert.png",
        "alt": "Monitor microINR Link"
      },
      "description": "El monitor microINR Expert es un coagul칩metro profesional que determina valores de PT/INR e incorpora m칰ltiples opciones de conectividad, una completa trazabilidad y un innovador y sofisticado software. Gracias a la flexibilidad que proporcionan los ajustes configurables, microINR Expert es la herramienta adecuada para monitorizar la terapia anticoagulante oral en una gran variedad de localizaciones y mercados. Tecnolog칤a de 칰ltima generaci칩n: Conectividad: Wi-Fi, Bluetooth LE 5.0. Ethernet, ID de operador e ID de paciente Lector de c칩digo de barras Identificaci칩n autom치tica de lote de chip Controles de calidad multinivel integrados Pantalla t치ctil capacitiva de alta resoluci칩n Proceso de test guiado (v칤deo y se침ales ac칰sticas) Mensajes de resoluci칩n de errores integrados F치cilmente transportable (compacto y ligero) Innovaci칩n: Conectividad a varios niveles, Trazabilidad completa, QC multinivel integrados, Bater칤a de litio recargable",
      "technicalSheet": "",
      "moreInformationUrl": "https://www.ilinemicrosystems.com/products/microinr-expert/"
    }
  ],

  "subTitle3": "Hemohub",
  "description3": "Sistema de gesti칩n que permite un rendimiento operativo incomparable y un apoyo a la toma de decisiones cl칤nicas, todo desde una 칰nica estaci칩n de trabajo. HemoHub es el sistema inteligente de gesti칩n del Laboratorio de Hemostasia de Werfen: potencia la eficacia operativa, mejora el flujo de trabajo y la toma de decisiones y, a fin de cuentas, la atenci칩n al paciente. Gesti칩n centralizada de la secci칩n de Hemostasia. ",
  "hemoHubProducts": [
    {
      "id": 1,
      "name": "HemoHub",
      "image": {
        "url": "/hemostasia-trombosis/Hemohub/hemohub-hero.png",
        "alt": ""
      },
      "description": "Soluci칩n personalizada para la gesti칩n del flujo de trabajo, administrar el control de calidad y control de los valores cr칤ticos. HemoHub conecta todos los analizadores ACL, permitiendo a los usuarios ver de manera centralizada los resultados cr칤ticos y el estado de los analizadores en tiempo real, gestionar el control de calidad de cada analizador, apoyar la toma de decisiones cl칤nicas y optimizar las operaciones y facilitar la acreditaci칩n. CARACTER칈STICAS: Flexibilidad de gesti칩n. A partir de una interfaz centralizada, los usuarios pueden gestionar el sistema desde diversas estacions de trabajo. Escalable para un n칰mero ilimitado de pacientes, anal칤ticas, conexiones de analizador y con un panel de control configurable por KPI, HemoHub ofrece m치s de 100 formatos de informes estad칤sticos configurables. Flujo de trabajo optimizado. HemoHub dispone de un proceso muy sencillo para la repetici칩n de pruebas y pruebas reflejas. Dispone de indicadores de alerta en las muestras as칤 como una gesti칩n simplificada del banco de muestras. Adem치s, los usuarios pueden comparar el QC del analizador as칤 como el QC interno, para una gesti칩n m치s eficaz del laboratorio. Resultados de calidad. Ofrece una gesti칩n centralizada del QC, acceso sencillo a las historias de resultados del paciente y a las gesti칩n de reglas. HemoHub ayuda a garantizar la calidad de los resultados del paciente. Adicionalmente, la ayuda a la acreditaci칩n integrada en el sistema, facilita el cumplimiento de la misma.",
      "technicalSheet": "",
      "moreInformationUrl": ""
    }
  ]
}
